IDEA Open Model
PrestressLoading Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the PrestressLoading class
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public PrestressLoading()
Public Sub New
See Also
Reference
PrestressLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace